<!doctype html>
<html lang="en">
<head>
<title>isomorphyz7z7-a599</title>
<meta name="generator" content="Etherpad">
<meta name="author" content="Etherpad">
<meta name="changedby" content="Etherpad">
<meta charset="utf-8">
<style>
ol {
  counter-reset: item;
}

ol > li {
  counter-increment: item;
}

ol ol > li {
  display: block;
}

ol > li {
  display: block;
}

ol > li:before {
  content: counters(item, ".") ". ";
}

ol ol > li:before {
  content: counters(item, ".") ". ";
  margin-left: -20px;
}

ul.indent {
  list-style-type: none;
}

h1{font-size: 2.5em;}
h2{font-size: 1.8em;}
h3{font-size: 1.5em;}
h4{font-size: 1.2em;}
code{font-family: RobotoMono;}
[data-color="black"], .color\:black  { color:black; }
[data-color="red"], .color\:red    { color:red; }
[data-color="green"], .color\:green  { color:green; }
[data-color="blue"], .color\:blue   { color:blue; }
[data-color="yellow"], .color\:yellow { color:yellow; }
[data-color="orange"], .color\:orange { color:orange; }
</style>
</head>
<body>
<h1><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#949;&gt;</strong></h1><br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; Peut-<em>&#234;tre</em> que le r&#234;ve de Filigrane &#233;tait de recevoir son amie imaginaire &#224; la maison... Comme Harry Potter qui re&#231;oit Hagrid et apprend le grand secret : il n&#x27;est pas comme les autres, il y a de la magie en lui et c&#x27;est pour cette raison qu&#x27;il est admis &#224; Poudlard.&nbsp;<br>&nbsp;&nbsp;&nbsp; <s>Pourquoi ce besoin d&#x27;attention ? S&#x27;&#233;coutait-il lui-m&#234;me ? &quot;COEUR COEUR TU M&#x27;ENTENDS ?&quot;</s><br>&nbsp;&nbsp;&nbsp; <s>Alors il attendait ici ind&#233;finiment. Fix&#233; sur son fauteuil de bourreau, &#224; croire toujours le m&#234;me caf&#233;, &quot;la vraie vie est dehors filigrane&quot;. Il le savait, mais aujourd&#x27;hui il avait une excuse : il pleuvait. Tout &#987;a &#233;tait faux. Il &#233;tait ravi d&#x27;<em>&#234;tre</em> l&#224;. Il adorait le sentiment d&#x27;<em>&#234;tre</em> chez Soi &#8212; ne s&#x27;&#233;chappe t-on pas toujours vers l&#x27;int&#233;rieur au demeurant ? Peut-<em>&#234;tre </em>&#233;tait-il trop exigeant envers lui-m&#234;me. Il fallait bien admettre que ces derniers temps il avait arpent&#233; la r&#233;alit&#233; avec une certaine ardeur. Avait-il donc trouv&#233; ce qu&#x27;il cherchait, lors de toutes ses p&#233;r&#233;grinations, dehors et dedans ?&nbsp;</s><br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; Tu penses sans doute que la v&#233;rit&#233; code de source : il se cherche lui-m&#234;me, il cherche le plus court chemin entre son c&#339;ur et son esprit, qu&#x27;il n&#x27;y ait plus aucune couche, plus aucune distance qui le s&#233;pare de l&#x27;<em>&#234;tre</em>, plus aucun calque mental entre lui et ses sensations. Le but de tout &#987;a serait la paix. Eh bien... Peut-<em>&#234;tre</em>.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; Il s&#x27;appr&#234;tait &#224; fermer la fen&#234;tre du navigateur mais il constata avec ivresse que ses doigts restaient coll&#233;s au clavier d&#x27;ordinateur. Il se prenait au jeu de l&#x27;&#233;criture - un de ces arts qui donne acc&#232;s &#224; la cr&#233;ation infinie. Le monde &#233;tait calme &#224; cet instant, seul le cliquetis des touches battait la mesure. Bient&#244;t une poussi&#232;re d&#x27;&#233;toile, presque rien entrerait en sc&#232;ne pour pr&#233;senter sa plus belle dans&#949; et illuminer &#224; nouveau sa pierre &#966;hilosophale.<br><br><code>&nbsp;&nbsp;&nbsp; &#8212; Tu crois qu&#x27;elle va venir &#224; ma f&#234;te maman ?</code><br><code>&nbsp;&nbsp;&nbsp; &#8212; Je ne sais pas mon ch&#233;ri... Peut-<em>&#234;tre</em>. Mais en attendant, veux tu bien m&#x27;expliquer une derni&#232;re fois pourquoi tu as entour&#233; toutes ces informations sur ton article Wikip&#233;dia machin chose ? <a href="https&#x3a;&#x2F;&#x2F;1conscience&#x2e;github&#x2e;io&#x2F;preuve&#x2e;png" rel="noreferrer noopener"><strong>https:&#x2F;&#x2F;1conscience.github.io&#x2F;</strong>preuve.png</a></code><br><code>&nbsp;&nbsp;&nbsp; &#8212; Tu crois qu&#x27;elle voudra bien jouer au &#129513; avec moi ?</code><br><code>&nbsp;&nbsp;&nbsp; &#8212; Je t&#x27;ai pos&#233; une question Filigrane, veux tu bien y r&#233;pondre ?&nbsp;</code><br><code>&nbsp;&nbsp;&nbsp; &#8212; C&#x27;est une &#233;nigme, tu as vu l&#x27;<strong>indice</strong> &#224; l&#x27;int&#233;rieur ?</code><br><code>&nbsp;&nbsp;&nbsp; &#8212; D&#x27;accord d&#x27;accord.. Bon je range &#987;a dans le <strong>dossier...&#x2F;</strong></code><br><div id="comments"></div>
</body>
</html>
